{
    "announcements": [
        "{{app_name}} is in Demo mode. The service is still in active development"
    ],
    "doc": {
        "skills": "<blockquote class='blockquote border p-2'>Eine Fähigkeit ist die erlernte Fähigkeit, eine Handlung mit bestimmten Ergebnissen und guter Ausführung oft innerhalb einer bestimmten Zeit, Energie oder beidem auszuführen. Fähigkeiten können oft in domänenübergreifende und domänenspezifische Fähigkeiten unterteilt werden. Beispielsweise würden im Bereich der Arbeit einige allgemeine Fähigkeiten Zeitmanagement, Teamarbeit und Führung, Selbstmotivation und andere umfassen, während domänenspezifische Fähigkeiten nur für einen bestimmten Job verwendet würden.</blockquote><footer class=' blockquote-footer'><cite title='Wikipedia'>[Wikipedia]</cite></footer>",
        "blogs": "In diesem Abschnitt blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. ",
        "login": "Weil wir Privatsphäre schätzen, blablablablabla Aufzählungen. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. ",
        "validation": "Bevor Sie Ihren Beitrag sehen können, muss ein Administrator seinen Inhalt validieren, damit er später sichtbar wird. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla.",
        "markets": "<blockquote class='blockquote border p-2'>Eine Spende ist ein Geschenk für wohltätige Zwecke, humanitäre Hilfe oder zugunsten eines guten Zwecks. Eine Spende kann verschiedene Formen annehmen, darunter Geld, Almosen, Dienstleistungen oder Waren wie Kleidung, Spielzeug, Lebensmittel oder Fahrzeuge. Eine Spende kann medizinische Bedürfnisse wie Blut oder Organe für die Transplantation decken.</blockquote><footer class='blockquote-footer'><cite title='Wikipedia'>[Wikipedia]</cite></footer><p> Aber in den Listen, blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. .<p>",
        "agreement": "Bevor Sie Inserate genießen können, müssen Sie die Benutzerrichtlinie akzeptieren. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. vblablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla. blablablablabla.",
        "about": "Listings ist hier, damit jeder im Internet posten kann, aber <em>ernsthaft</em> und <em>kostenlos</em>. Wie Zeitungen und Zeitschriften hat Listings diese drei Hauptbereiche: <b>Spenden, Kunstwerke und Blog-Beiträge.</b>"
    },
    "listings": {
        "listings": {
            "title": "{{app_name}} - Alle Abschnitte",
            "intro": "Kleinanzeigen ins Internet gebracht. Hier können Sie kostenlos nicht-kommerzielle Angebote genießen",
            "success": "Wir haben die neuesten Einträge aus allen Bereichen :)"
        },
        "markets": {
            "title": "{{app_name}} - {{section}}",
            "success": "Wir haben einige der neuesten Spenden bekommen :)",
            "intro": "Teilen oder suchen Sie nach gebrauchten Artikeln nebenan. Schenken Sie Ihren alten Kleidern, Möbeln, Elektrogeräten etc. ein zweites Leben."
        },
        "events": {
            "title": "{{app_name}} - {{section}}",
            "success": "Wir haben einige der neuesten Ereignisse :)",
            "intro": "Rufen Sie für Kultur- oder Hobbytreffen auf. Heute sind Sie nicht mehr getrennt. Nehmen Sie Kontakt mit Organisatoren auf und knüpfen Sie ganz einfach Kontakte."
        },
        "skills": {
            "title": "{{app_name}} - {{section}}",
            "success": "Wir haben einige der neuesten Fähigkeiten :)",
            "intro": "Informieren Sie die Leute über Ihre Fähigkeiten und bauen Sie Ihr Geschäft aus. Sie können sich auch anderen anschließen, Skillsharing ist eine kostengünstige Möglichkeit, professionelle Fähigkeiten zu erlernen. Noch mehr, Ihr spezielles Auto ist zerkratzt? Sie können um Hilfe bitten."
        },
        "hobbies": {
            "title": "{{app_name}} - {{section}}",
            "intro": "Sprich offen über deine Hobbys. Finden Sie Freunde mit ähnlichen Hobbys, indem Sie darüber sprechen.",
            "success": "Wir haben ein paar Hobbys :)"
        },
        "blogs": {
            "title": "{{app_name}} - {{section}}",
            "intro": "Kreative Leidenschaften, Hobbys und Freizeitbeschäftigungen! Hier könnte jedes Thema fallen, also zögern Sie nicht, Ihre Gedanken zu teilen.",
            "success": "Wir haben einige Blogs :)"
        },
        "gwoogl": {
            "title": "{{app_name}} - Suchergebnisse",
            "intro": "Kleinanzeigen ins Internet gebracht. Verwenden Sie unsere Suche, um die besten Ergebnisse auch in verschiedenen Sprachen zu finden!",
            "success": "Wir haben einige Einträge für Ihre Suche :)"
        },
        "geolocation": {
            "title": "{{app_name}} - Geolokalisierte Ergebnisse",
            "intro": "Kleinanzeigen ins Internet gebracht. Verwenden Sie die Standortsuche, um Angebote in der Nähe zu finden!",
            "success": "Wir haben einige Angebote in der Nähe :)"
        },
        "POST_ERR": {
            "title": "{{app_name}} - Error",
            "intro": "Kleinanzeigen ins Internet gebracht. Leider wurde Ihr neuer Eintrag aufgrund eines Fehlers nicht veröffentlicht. Bitte versuche es erneut."
        }
    }
}